<?php 
	
	return [
		"home1" => "Производится компанией <a href='https://id-cam.uz' target='_blank'>ID soft</a>",
		'home2' => "С нами веб-приложения могут быстро расти",
		'home3' => "Легко настроить",
		'home4' => "Полная поддержка",
		'home5' => "Проект, который будет реализован в срок",
		'home6' => "Идеальный уровень четкости",
		'home7' => "Чистый дизайн",
		'home8' => "Создан с помощью SASS",
		'home9' => "Информация о сотрудниках",
		'home10'=> "Наши замечательные работы",
		'home11' => "Делайте снимки каждой минуты и делитесь ими со всеми своими друзьями",
		'home12' => "Свяжитесь с нами",
		'home13' => "Лучшее решение для создания любого сайта. Платите один раз.",
		'home14' => "Отправить сообщение",
		"home15" => "Имя",
		"home17" => "Телефон",
		"home18" => "Ваши сообщение...",
		"home19" =>"Быстрая доставка",
		"home20" => "Отличный дизайн",
		"home21" => "Настройка",
		"home22" => "Кто любит с нами работать",
		"home23" => "Разработано до 2020 г.",
		"home24" => "Увидеть их всех",
		"home25" => "Минимализм",
		"home26" => "Усилитель"
	]; 
